{
  "autoclose": { "branch": "main" },
  "catppuccin": { "branch": "main" },
  "comment": { "branch": "master" },
  "conjure": { "branch": "main" },
  "git-blame": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lspconfig": { "branch": "master" },
  "nvim-surround": { "branch": "main" },
  "oil": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "targets": { "branch": "master" },
  "telescope-live-grep-args.nvim": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "treesitter": { "branch": "master" }
}
